Repository: marcel-bariou/zcarto
Catalog: application/languages/*.po
Languages: fr

source: The message has been send to all Repondants
fr: Un message a été envoyé à tous les répondants

source: The message has been send to all Experts
fr: Un message a été envoyé à tous les experts

source: The message has been send to all Correspondants
fr: Votre message a été envoyé à tous les correspondants

source: The message has been send to all Organizations
fr: Un message a été envoyé à toutes les organisations

source: The message has been send to all Patients
fr: Un message a été envoyé à tous les patients

source: The message has been send to all Recreation correspondants
fr: Votre message a été envoyé à tous les correspondants des centres de loisirs

source: The message has been send to all Respite correspondants
fr: Votre message a été envoyé à tous les correspondants des centres de repos

source: The message has been send to all Call centers correspondants
fr: Votre message a été envoyé à tous les correspondants des centres d'appel

source: The message has been send to yourself for test
fr: Votre message vous a été adressé pour test

source: The message has been send
fr: Le message a été envoyé

source: Dear
fr: Cher (Chère)

source: KNOWLEDGE BASE
fr: BASE DE CONNAISSANCES

source: CALL & REQUEST
fr: APPELS et DEMANDES

source: W.H.O DATABASE
fr: BASE DE DONNEES O.M.S

source: ORPHA.NET DATABASE
fr: BASE DE DONNEES ORPHA.NET

source: failing message the first word can't be a logical expression
fr: message d'erreur, le premier mot ne peut être une expression logique

source: No result for your search
fr: Aucun résultat pour votre recherche

source: Hello
fr: Bonjour

source: Somebody, maybe yourself asks a modification of your data on the behalf of your email adress : your username
fr: Quelqu'un, peut-être vous même, a demandé une modification en se référant à votre adresse de messagerie : votre nom d'utilisateur

source: and your password
fr: et votre mot de passe

source: There has been a change since your last login.
fr: Il y a eu une modification depuis votre dernière connexion.

source: Notification from RapsodyOnline
fr: Notification depuis RapsodyOnline

source: Your data From Rapsody
fr: Vos données dans Rapsody

source: Check your mailbox, please.
fr: Veuillez vérifier votre courriel.

source: No such address please recheck.
fr: Adresse inexistante, veuillez vérifier

source: Supply a mail address please.
fr: Veuillez donner une adresse de courriel

source: Please complete your login details.
fr: Veuillez fournir vos données d'identification

source: Login failed.
fr: Echec de l'authentification

source: No items in this category
fr: Pas d'éléments dans cette catégorie

source: It seems there no available item for you. So if you think it's an error send a request to the website administrator or to your contact inside Eurordis
fr: Il semblerait qu'il n'y ait pas d'élément pour vous. Si vous pensez que c'est une erreur, adressez une requête à l'administrateur ou à votre contact au sein d'Eurordis

source: Call centre list
fr: Liste des centres d'appel

source: Recreation activities list
fr: Liste des centres de loisirs

source: Respite services list
fr: Liste des centres de repits

source: For moderation
fr: Pour modération

source: The following message is waiting for publication
fr: Le message suivant est en attente pour publication

source: Administrator
fr: Administrateur

source: Accepted comment
fr: Commentaire accepté

source: Your comment has been moderated and accepted as follow
fr: Votre commentaire a été modéré et accepté comme suit

source: The following comment about your organization has been moderated and accepted as follow
fr: Le commentaire suivant, à propos de votre organisation, a été modéré et accepté comme suit

source: Criteria search based
fr: Recherche basée sur les critères

source: Knownledge record search
fr: Recherche d'enregistrement en bas de connaissances

source: Please select a country
fr: Choisir un pays

source: None
fr: Aucun

source: Afganistan
fr: Afghan

source: Albania
fr: Albanie

source: Algeria
fr: Algérie

source: American Samoa
fr: Samoa USA

source: Andorra
fr: Andorre

source: Antarctica
fr: Antartique

source: Antigua and Barbuda
fr: Antilles et Barbades

source: Argentina
fr: Argentine

source: Armenia
fr: Arménie

source: Aruba
fr: Antilles Néerlandaises

source: Australia
fr: Australie

source: Austria
fr: Autriche

source: Azerbaijan
fr: Azebaïdjan

source: Bahrain
fr: Bahraïn

source: Bangladesh
fr: Bengladesh

source: Barbados
fr: Barbades (Les)

source: Belarus
fr: Biélorussie

source: Belgium
fr: Belgique

source: Belize
fr: Bélize

source: Benin
fr: Bénin

source: Bermuda
fr: Bermudes (Les)

source: Bhutan
fr: Bhoutan

source: Bolivia
fr: Bolivie

source: Bosnia and Herzegowina
fr: Bosnie-Herzégovine

source: Bouvet Island
fr: Bouvet (Iles)

source: Brazil
fr: Brésil

source: British Indian Ocean Territory
fr: Océan indien britannique

source: Brunei Darussalam
fr: Brunei

source: Bulgaria
fr: bulgarie

source: Cambodia
fr: Cambodge

source: Cameroon
fr: Cameroun

source: Cape Verde
fr: Cap Vert (Ile du)

source: Cayman Islands
fr: Caïman (Iles)

source: Central African Republic
fr: République Centre Africaine

source: Chad
fr: Tchad

source: Chile
fr: Chili

source: China
fr: Chine

source: Christmas Island
fr: Iles Christmas

source: Cocos (Keeling) Islands
fr: Keeling (Iles)

source: Colombia
fr: Colombie

source: Comoros
fr: Commorres (Les)

source: Congo, the Democratic Republic of the
fr: Congo (République démocratique)

source: Cook Islands
fr: Cook (Iles)

source: Croatia (Hrvatska)
fr: Croatie

source: Cyprus
fr: Chypre

source: Czech Republic
fr: Tchéquie

source: Denmark
fr: Danemark

source: Dominica
fr: Dominique (Ile)

source: Dominican Republic
fr: Saint Domingue

source: East Timor
fr: Timor Oriental

source: Ecuador
fr: Equateur

source: Egypt
fr: Egypte

source: El Salvador
fr: Salvador

source: Equatorial Guinea
fr: Guinée Bissau

source: Eritrea
fr: Erhytrée

source: Estonia
fr: Estonie

source: Ethiopia
fr: Ethiopie

source: Falkland Islands (Malvinas)
fr: Malouines (Les)

source: Faroe Islands
fr: Faroë

source: Fiji
fr: Fidji

source: Finland
fr: Finlande

source: France, Metropolitan
fr: France Métroploitaine

source: French Guiana
fr: Guyannes Françaises

source: French Polynesia
fr: France-Polynésie

source: French Southern Territories
fr: France Territoires australes

source: Gambia
fr: Gambie

source: Georgia
fr: Géorgie

source: Germany
fr: Allemagne

source: Greece
fr: Grèce

source: Greenland
fr: Groenland

source: Grenada
fr: Grenades (Iles)

source: Guadeloupe
fr: France Guadeloupe

source: Guam
fr: Guam (Ile de)

source: Guinea
fr: Guinée

source: Guinea-Bissau
fr: Guinéa-Bissau

source: Guyana
fr: Guyanne

source: Haiti
fr: Haïti

source: Heard and Mc Donald Islands
fr: Mc Donald (Iles)

source: Holy See (Vatican City State)
fr: Vatican

source: Hungary
fr: Hongrie

source: Iceland
fr: Islande

source: India
fr: Inde

source: Indonesia
fr: Indonésie

source: Iran (Islamic Republic of)
fr: Iran

source: Iraq
fr: Irak

source: Ireland
fr: Irelande

source: Italy
fr: Italie

source: Jamaica
fr: Jamaïque

source: Japan
fr: Japon

source: Jordan
fr: JOrdanie

source: Korea, Democratic People's Republic of
fr: Corée du Nord

source: Korea, Republic of
fr: Corée du sud

source: Kuwait
fr: Koweït

source: Kyrgyzstan
fr: Kirghistan

source: Lao People's Democratic Republic
fr: Laos

source: Latvia
fr: Lettonie

source: Lebanon
fr: Liban

source: Libyan Arab Jamahiriya
fr: Libye

source: Lithuania
fr: Lituanie

source: Macau
fr: Macaü

source: Macedonia, The Former Yugoslav Republic of
fr: Macédoine

source: Malaysia
fr: Malaisie

source: Malta
fr: Malte

source: Marshall Islands
fr: Marshall (Iles)

source: Martinique
fr: France Martinique

source: Mauritania
fr: Mauritanie

source: Mauritius
fr: Maurice

source: Mexico
fr: Mexique

source: Micronesia, Federated States of
fr: Micronésie

source: Moldova, Republic of
fr: Moldavie

source: Mongolia
fr: Mongolie

source: Morocco
fr: Maroc

source: Myanmar
fr: Myanmar (Birmanie)

source: Namibia
fr: Nanibie

source: Nepal
fr: Népal

source: Netherlands
fr: Pays Bas

source: Netherlands Antilles
fr: Antilles Néerlandaise

source: New Caledonia
fr: France Nouvelle Calédonie

source: New Zealand
fr: Nouvelle Zélande

source: Nigeria
fr: Nigéria

source: Niue
fr: Niue (Nelle Zélande)

source: Norfolk Island
fr: Iles Norfolk

source: Northern Mariana Islands
fr: Marianne du Nord (Ile)

source: Norway
fr: Norvège

source: Papua New Guinea
fr: Papaousie Nouvelle Ginée

source: Peru
fr: Pérou

source: Poland
fr: Pologne

source: Puerto Rico
fr: Porto Rico

source: Qatar
fr: Quatar

source: Reunion
fr: France Réunion (Ile)

source: Romania
fr: Roumanie

source: Russian Federation
fr: Russie

source: Rwanda
fr: Ruanda

source: Saint LUCIA
fr: Sainte LUCIA

source: Saint Vincent and the Grenadines
fr: Saint Vincent et Grenades

source: San Marino
fr: San Marin

source: Sao Tome and Principe
fr: Sao Tome et Principe

source: Saudi Arabia
fr: Arabie Saoudite

source: Senegal
fr: Sénégal

source: Sierra Leone
fr: Sierra Léone

source: Singapore
fr: Singapour

source: Slovakia (Slovak Republic)
fr: Slovaquie

source: Slovenia
fr: Slovenie

source: Solomon Islands
fr: Salomon (Iles)

source: Somalia
fr: Somalie

source: South Africa
fr: Afrique du sud

source: South Georgia and the South Sandwich Islands
fr: Géorgie du Sud et Sandwich

source: Spain
fr: Espagne

source: St. Helena
fr: Sainte Hélène

source: Sudan
fr: Soudan

source: Suriname
fr: Surinam

source: Sweden
fr: Suède

source: Switzerland
fr: Confédération Helvétique

source: Syrian Arab Republic
fr: Syrie

source: Taiwan, Province of China
fr: Taïwan

source: Tajikistan
fr: Tadjikistan

source: Tanzania, United Republic of
fr: Tanzanie

source: Thailand
fr: Thaïlande

source: Trinidad and Tobago
fr: Trinidad et Tabgo

source: Tunisia
fr: Tunisie

source: Turkey
fr: Turquie

source: Turks and Caicos Islands
fr: Turkset Caicos (Ile)

source: Uganda
fr: Ouganda

source: United Arab Emirates
fr: République Arabe Unie

source: United Kingdom
fr: Royaume uni

source: United States
fr: Etats Unis

source: United States Minor Outlying Islands
fr: Etats Unis Continent

source: Uzbekistan
fr: Ouzbekistan

source: Virgin Islands (British)
fr: Vierges Britanniques (Iles)

source: Virgin Islands (U.S.)
fr: Iles Vierges (Américaine)

source: Wallis and Futuna Islands
fr: Wallis et Futuna

source: Western Sahara
fr: Sahara Occidental

source: Yemen
fr: Yeman

source: Yugoslavia
fr: Serbie

source: Zambia
fr: Zambie

source: Zimbabwe
fr: Zimbawé

source: Afrikaans
fr: Afrikaner

source: Albanian
fr: Albanais

source: Arabic (Algeria)
fr: Arabe (Algérie)

source: Arabic (Bahrain)
fr: Arabe (Barhain)

source: Arabic (Egypt)
fr: Arabz (Egypte)

source: Arabic (Iraq)
fr: Arabe (Irak)

source: Arabic (Jordan)
fr: Arabe (Jordanie)

source: Arabic (Kuwait)
fr: Arabe (Koweit)

source: Arabic (Lebanon)
fr: Arabe (Lban)

source: Arabic (libya)
fr: Arabe (libye)

source: Arabic (Morocco)
fr: Arabe (Maroc)

source: Arabic (Oman)
fr: Arabe (Oman)

source: Arabic (Qatar)
fr: Arabe (Qatar)

source: Arabic (Saudi Arabia)
fr: Arabe (Arabie Séoudite))

source: Arabic (Syria)
fr: Arabe (Syrie)

source: Arabic (Tunisia)
fr: Arabe (Tunisie)

source: Arabic (U.A.E.)
fr: Arabe (Emirat.)

source: Arabic (Yemen)
fr: Arabe (Yemen)

source: Arabic
fr: Arabe

source: Armenian
fr: Arménien

source: Assamese
fr: Assamais (Inde)

source: Belarusian
fr: Bélarusse

source: Bulgarian
fr: Bulgare

source: Chinese (China)
fr: Chinois (Chine)

source: Chinese (Hong Kong SAR)
fr: Chinois (Hong Kong )

source: Chinese (Macau SAR)
fr: Chinois (Macau)

source: Chinese (Singapore)
fr: Chinois (Singapore)

source: Chinese
fr: Chinois

source: Croatian
fr: Croatie

source: Czech
fr: Tchèque

source: Danish
fr: Danois

source: Divehi
fr: Maldivien

source: Dutch (Belgium)
fr: Néerlandais (Belgique)

source: Dutch (Netherlands)
fr: Néerlandais (Pays Bas)

source: English (Australia)
fr: Anglais (Australie)

source: English (Belize)
fr: Anglais (Belize)

source: English (Canada)
fr: Anglais (Canada)

source: English (Ireland)
fr: Anglais (Irlande)

source: English (Jamaica)
fr: Anglais (Jamaïque)

source: English (New Zealand)
fr: Anglais (Nouvelle Zélande)

source: English (Philippines)
fr: Anglais (Philippines)

source: English (South Africa)
fr: Anglais (Afrique du Sud)

source: English (Trinidad)
fr: Anglais (Trinidad)

source: English (United Kingdom)
fr: Anglais (Royaume Uni)

source: English (United States)
fr: Anglais (Etats Unis)

source: English (Zimbabwe)
fr: Anglais (Zimbawé)

source: English
fr: Anglais

source: Estonian
fr: Estonien

source: Faeroese
fr: Faerose

source: Finnish
fr: Finnois

source: French (Belgium)
fr: Français (Belgique)

source: French (Canada)
fr: Français (canada)

source: French (Luxembourg)
fr: Français (Luxembourg)

source: French (Monaco)
fr: Français (Monaco)

source: French (Switzerland)
fr: Français (Confed. Helvétique)

source: French (France)
fr: Français (France)

source: FYRO Macedonian
fr: Macédonien

source: Gaelic
fr: Gaëlique

source: Georgian
fr: Georgien

source: German (Austria)
fr: Allemand (Autriche)

source: German (Liechtenstein)
fr: Allemand (Liechtenstein)

source: German (Luxembourg)
fr: Allemand (Luxembourg)

source: German (Switzerland)
fr: Allemand (Conf. Helvétique)

source: German (Germany)
fr: Allemand (Allemagne)

source: Greek
fr: Grèce

source: Gujarati
fr: Gujari

source: Hebrew
fr: Hébreu

source: Hindi
fr: Indi

source: Hungarian
fr: Magyar

source: Icelandic
fr: Islandais

source: Indonesian
fr: Indonésien

source: Italian (Switzerland)
fr: Italien (Suisse)

source: Italian (Italy)
fr: Italien (Italie)

source: Japanese
fr: Japonais

source: Kannada
fr: Kanna

source: Korean
fr: Coréen

source: Kyrgyz
fr: Kirghize

source: Latvian
fr: Lituanien

source: Lithuanian
fr: Lituanien

source: Malay
fr: Malais

source: Maltese
fr: Maltais

source: Marathi
fr: Mahratti (Indes)

source: Mongolian (Cyrillic)
fr: Mongolien (Cyrillique)

source: Nepali (India)
fr: Nepali (Inde)

source: Norwegian (Bokmal)
fr: Norvégien (Bokmal)

source: Norwegian (Nynorsk)
fr: Norvégien (Nynorsk)

source: Polish
fr: Polonais

source: Portuguese (Brazil)
fr: Portuguais (Brésil)

source: Portuguese (Portugal)
fr: Portuguais (Portugal)

source: Punjabi
fr: Penjabi

source: Rhaeto-Romanic
fr: Rhétien Roman

source: Romanian (Moldova)
fr: Roumain (Moldavie)

source: Romanian
fr: Roumain

source: Russian (Moldova)
fr: Russe (Moldavie)

source: Russian
fr: Russe

source: Serbian
fr: Serbe

source: Slovak
fr: Slovaque

source: Slovenian
fr: Slovène

source: Sorbian
fr: Sorbien

source: Spanish (Argentina)
fr: Espagnol (Argentine)

source: Spanish (Bolivia)
fr: Espagnol (Bolivie)

source: Spanish (Chile)
fr: Espagnol (Chili)

source: Spanish (Colombia)
fr: Espagnol (Colombie)

source: Spanish (Costa Rica)
fr: Espagnol (Costa Rica)

source: Spanish (Dominican Republic)
fr: Espagnol (Saint Domingue)

source: Spanish (Ecuador)
fr: Espagnol (Equateur)

source: Spanish (El Salvador)
fr: Espagnol (Salvador)

source: Spanish (Guatemala)
fr: Espagnol (Guatemala)

source: Spanish (Honduras)
fr: Espagnol (Honduras)

source: Spanish (Mexico)
fr: Espagnol (Mexique)

source: Spanish (Nicaragua)
fr: Espagnol Nicaragua)

source: Spanish (Panama)
fr: Espagnol (Panama)

source: Spanish (Paraguay)
fr: Espagnol (Paraguay)

source: Spanish (Peru)
fr: Espagnol (Pérou)

source: Spanish (Puerto Rico)
fr: Espagnol (Porto Rico)

source: Spanish (United States)
fr: Espagnol (U.S.A)

source: Spanish (Uruguay)
fr: Espagnol (Uruguay)

source: Spanish (Venezuela)
fr: Espagnol (Venezuela)

source: Spanish (Traditional Sort)
fr: Espagnol (Traditionnel)

source: Swedish (Finland)
fr: Suédois (Finlande)

source: Swedish
fr: Suédois

source: Syriac
fr: Syriaque (Araméen)

source: Telugu
fr: Télugou

source: Thai
fr: Thaï

source: Tswana
fr: VTswana

source: Turkish
fr: Turque

source: Ukrainian
fr: Ukrainien

source: Uzbek
fr: Ouzbèque

source: Vietnamese
fr: Vietnamien

source: Xhosa
fr: Xhosa (Bantou)

source: Zulu
fr: Zoulou

source: select a language
fr: Sélectionner une langue
