Repository: marcel-bariou/zcarto
Catalog: application/languages/*.po
Languages: fr

source: Miscellaneous
fr: Divers

source: Privacy policy
fr: Confidentialité

source: Rapsody Online Services has been created
fr: Les services en ligne Rapsody ont été créés

source: to group all these services together on one platform.
fr: pour regrouper ensemble tous ces services sur une plateforme.

source: For patients living with a rare disease,
fr: Pour des patients vivant avec une maladie rare,

source: chronic and severe,
fr: chronique et difficile,

source: care is not restricted to medical and paramedical care.
fr: l'attention n'est pas limitée aux soins médicaux et paramédicaux.

source: They require other types of care throughout their entire lives:
fr: Ils sont besoin d'autres types de services tout au long de leur vie:

source: information and support via help lines,
fr: information et support via les centres d'appel,

source: tools to break their isolation, leisure activities, respite care services.
fr: outils pour rompre leur isolement, activités de loisir, services de répit.

source: Login here to enter the details of a help line
fr: Authentifiez vous ici pour fournir le détail des données d'un centre d'appel

source: to record a caller, to record a call
fr: pour enregistrer un appelant ou un appel

source: to add a recreation programme or add a respite care service.
fr: pour ajouter un programme de centre de loisirs ou décrire les services d'un centre de répit

source: About Rapsody
fr: A propos de Rapsody

source: Home Page
fr: Page d'accueil

source: Maps
fr: Cartes

source: Partners & Credits
fr: Partenaires et Crédits

source: Services European map
fr: Cartes des services

source: RapsodyOnline F.A.Q
fr: F.A.Q RapsodyOnline

source: News
fr: Nouvelles

source: Rapsody Documents
fr: Documents Rapsody

source: Rapsody resources
fr: Ressources Rapsody

source: Eurordis active Forums
fr: Forums actifs

source: Knowledge base
fr: Base de connaissances

source: Respite Services
fr: Centres de repos

source: Recreation Centers
fr: Centres de loisirs

source: Help lines
fr: Centres d'appel

source: Help
fr: Aide

source: Current user
fr: Utilisateur courant

source: Logout
fr: Quitter

source: Your profile
fr: Votre profil

source: Your specific access
fr: Vos accès spécifiques

source: Write an Article
fr: Ecrire un article

source: Manage Medias
fr: Gérer les médias

source: Manage document
fr: Gérer les documents

source: Validate an Article
fr: Valider un article

source: Manage your organisation
fr: Gérer votre organisation

source: Services Respite centers
fr: Centres de repits

source: Services Call centers
fr: Centres d'appels

source: Services Leisures center
fr: Centre de loisirs

source: Manage groups data
fr: Gérer les groupes

source: Manage user data
fr: Données utilisateurs

source: Manage parameters list
fr: Listes de paramètres

source: External link
fr: Liens externes

source: Manage organisations
fr: Gérer les organisations

source: Leisures Services
fr: Services de loisirs

source: Call Centers services
fr: Services des centres d'appels

source: Sending mail
fr: Envoi de mail

source: Moderate a comment
fr: Modération

source: Manage a call
fr: Gérer un appel

source: Forum creation
fr: Création de forums

source: Assign to a forum
fr: Affecter à un forum

source: Start a conversation
fr: Lancer une conversation

source: Manage respite centers
fr: Gérer les centres de loisirs

source: Manage your comment
fr: Gérer votre commentaire

source: Access to Forum
fr: Accès au forum

source: Manage knownledge
fr: Gestion les connaissances

source: Access to request
fr: Accès aux Appels

source: Private document
fr: Documents privés

source: Not connected
fr: Non connecté

source: Anonymous
fr: Anonyme

source: Login !
fr: Se connecter

source: Select the search range
fr: Etendue de recherche

source: All the web site
fr: Tout le site

source: Knownledge base
fr: Base de connaissances

source: Calls & Requests
fr: Appels et Requêtes

source: Centers
fr: Centres

source: Web Links
fr: Sites Web

source: Select a language
fr: Choisir une langue

source: Select center type
fr: Choisir le type de centre

source: Call center
fr: Centres d'appels

source: Respite center
fr: Centres de repos

source: Leisure center
fr: Centre de loisirs

source: Yourself
fr: Vous même

source: Respite
fr: Répit

source: Leisure
fr: Loisirs

source: Call
fr: Appel

source: You
fr: Vous

source: Login
fr: Authentifiant

source: Your mail address
fr: Votre adresse de courriel

source: Get It !
fr: Demandez !

source: Use a valid username and password to gain access to your specific tools.
fr: Utiliser un nom et un mot de passe valide pour accéder à vos ressources spécifiques.

source: Warning! JavaScript must be enabled for proper operation of the Administrator Back-end
fr: Attention ! Javascript doit être validé pour que les opérations d'administration se déroulent correctement

source: Return to site Home Page
fr: Retour à la page d'accueil

source: Forgot your login, supply your mail address to get it !
fr: Mot de passe oublié, veuillez fournir votre adresse de courriel pour l'obtenir !

source: A PAPWEB application LAMPJ platform BRASNAH &copy; 1995-
fr: Une application PAPWEB plate-forme LAMPJ BRASNAH &copy;1995-

source: . Contact for support
fr: . Pour le support contactez

source: Knownledge Indexer
fr: Indexation des connaissances

source: For each domain, the current page displays an alphabetical ordered list of used words in database,
fr: Pour chaque domaine, la page courante affiche les mots de la base de données par ordre alphabétique,

source: to help you during a search process. According to your needs :
fr: pour vous aider durant le processus de recherche. Selon vos besoins :

source: A letter of the alphabet gives you a list of words per domains,
fr: Tous les mots des domaines sont donnés par lettre de l'alphabet,

source: and starting with this letter. This is very useful for a word search
fr: selon leur première lettre. Ceci est très commode pour une recherche de mots

source: pertaining to same familiy (same root).
fr: appartenant à la même famille (racine identique).

source: For each domain words are alphabetically ordered.
fr: Dans chaque domaine les mots sont ordonnés par ordre alphabétique.

source: A default display gives the general keyword
fr: Un affichage par défaut donne les mots clés généraux

source: Dictionary words
fr: Mots du dictionnaire

source: ALPHABETICAL LIST
fr: LISTE ALPHABETIQUE

source: DATABASE
fr: BASE DE DONNEES

source: Eurordis Dictionary
fr: Dictionnaire Eurordis

source: This search page get you access, only to criteria based search :
fr: Cette page vous donne uniquement accès , seulement à une recherche basée sur des critères :

source: activities, medicares, commodities, and so on ...
fr: activités, soins médicaux, commodités, etc ...

source: You have to define the country and at least a criteria before running your search.
fr: Vous définir le pays et au moins un critère avant de lancer votre recherche.

source: On an other hand if you want to start à localisated (by country) use the Map Search way =>
fr: Par ailleurs, si vous souhaitez lancer une recherche sur une base géographique (par pays) veillez utiliser la carte géographique =>

source: Centers Localization links
fr: Liens vers les centres localisés géographiquement

source: on the left menu.
fr: sur le menu à gauche de l'écran.

source: Database
fr: Base de données

source: Summary
fr: Résumé

source: Link
fr: Lien

source: Knownledges
fr: Connaissances

source: Links
fr: Liens

source: Search result
fr: Résultats de recherche

source: Email:
fr: Emel:

source: Select a status
fr: Sélectionner un statut

source: Wait
fr: Attendre

source: list
fr: liste

source: WELCOME
fr: BIENVENUE

source: Welcome to visitor from
fr: Bienvenue cher visiteur de

source: Visitor
fr: Visiteur

source: You seem to be located somewhere around here !
fr: Vous semblez être localisé(e) à proximité d'ici !

source: Rare Deseases Centers geolocalisation
fr: Géolocalisation des centres dédiés aux maladies rares

source: Translation
fr: Traduction

source: Links list
fr: Liste de liens

source: Proposed by =>
fr: Proposé par =>

source: This search page gets you access only to the knowledge base search.
fr: Cette page vous donne accès à la recherche sur la base de connaissances.

source: For each field, yous can enter as many words as you want separated by space.
fr: Pour chaque champ, vous pouvez entrer autant de mots que vous le souhaitez, séparés par des espaces.

source: For a specific field the search will be based on logical OR between words
fr: Pour un champ particulier, la recherche sera basée sur un OU logique (OR) entre les mots

source: If you set an inter-related fields search expression,
fr: Si vous définissez une expression de recherche entre les champs,

source: inside a field the logical expression between words will be a logical OR
fr: au sein d'un champ l'opérateur logique entre les mots sera implicitement un OU (OR)

source: and between fields the logical expression will be a logical AND
fr: et entre les champs l'expression logique sera un ET (AND)

source: You can run search according to three ways : <UL>
fr: Vous pouvez lancer votre recherche en respect de l'un des trois modes :<UL>

source: For a global OR logical search expression, processed on each field,
fr: Pour une recherche globale avec une expression à base de OU, faite sur chaque champ

source: you type words separated by space in the field &quot;Global Search&quot;,
fr: vous introduisez des mots séparés par des espaces dans le champ &quot;Recherche Globale&quot;,

source: the other fields of the form will be skipped automatically,
fr: automatiquement les autres champs du formulaire ne seront pas pris en compte,

source: For a search on a specific field, enter you word in this field only
fr: Pour une recherche sur un champ particulier, entrez vos mots uniquement dans ce champ

source: For a search between several fields enter you word in theses fields only,
fr: Pour une recherche sur différents champs entrez vos mots uniquement dans le champ concerné.

source: and nothing in the field &quot;Global Search&quot;.
fr: et rien dans le champ &quot;Recherche globale&quot;.

source: Please would you fill in some data to build in some search request
fr: Veuillez entrer quelques données pour construire votre requête de recherche

source: This search page get you access, only to criteria based search : activities, medicares, commodities, and so on ..
fr: Cette page vous donne uniquement accès , seulement à une recherche basée sur des critères activités, soins médicaux, services, etc ...

source: You have to define the country and at least a criteria before running your search.
fr: Vous devez définir le pays et au moins un critère avant de lancer votre recherche.

source: On an other hand if you want to start à localisated (by country) use the Map Search way
fr: Par ailleurs, si vous souhaitez lancer une recherche sur une base géographique (par pays) veillez utiliser la recherche cartographique

source: on the left menu
fr: sur le menu de gauche.

source: Typing error
fr: Erreur de frappe ou de syntaxe

source: Medium list
fr: Liste des médias

source: ANSWER
fr: REPONSE

source: OTHER
fr: AUTRE

source: Download
fr: Télécharger

source: The searched document
fr: Le document recherché

source: Documents collections
fr: Liste de documents

source: BRIEVE PRESENTATION
fr: PRESENTATION RAPIDE

source: DETAILED PRESENTATION
fr: PRESENTATION DETAILLEE

source: Postal Code
fr: Code Postal

source: Town
fr: Ville

source: State/County
fr: Etat/Canton

source: Country
fr: Pays

source: Phone
fr: Téléphone

source: Email
fr: Emel

source: Recreation center
fr: Centres de loisirs

source: Hospitals
fr: Hôpitaux

source: Activities
fr: Activités

source: Stay duration
fr: Durée moyenne du séjour

source: Commodities
fr: Services divers

source: Cares
fr: Soins

source: Age group
fr: Groupes d'âges

source: Breakdown cost
fr: Structure des coûts

source: Insurance package
fr: Couverture assurance

source: Patient contact public phone
fr: Tél. n° public de contact

source: Patient contact public mail
fr: Mail adresse publique de contact

source: Website URL
fr: Adresse site Web

source: Horary
fr: Horaires

source: Acronym
fr: Acronyme

source: Call Toll
fr: Tarif d'appel

source: Spoken langages
fr: Langues parlées

source: Deseases follow up
fr: Maladies suivies

source: Make a comment about this center
fr: Faites un commentaire à propos de ce centre

source: Only patient can make a comment, and they must be authenticate. Comments are moderated by RapsodyOnline.
fr: Seuls les patients authentifiés peuvent faire un commentaire. Les commentaires sont modérés par RapsodyOnline.

source: COMMENTS
fr: COMMENTAIRES

source: Native language keywords
fr: Mots clés en langue native

source: English language keywords
fr: Mots clés en langue anglaise

source: W.H.O reference
fr: Référence O.M.S

source: Orphanet links
fr: Liens Opha.net

source: Searched news
fr: Nouvelles recherchées

source: Published on
fr: Publié le

source: Last news
fr: Dernières nouvelles

source: Read more ...
fr: Lire plus ...

source: The searched forum
fr: Le forum recherché

source: Forums list
fr: Liste des forums

source: register on the
fr: Enregistré le

source: has created
fr: a créé

source: Unknown
fr: inconnu

source: Report an incorrectness
fr: Signalez une incorrection

source: Citate and edit
fr: Citer et éditer

source: Modify your post
fr: Modifier le débat

source: Delete your post
fr: Supprimer le débat

source: Make an answer
fr: Faire une réponse

source: Modify your answer
fr: Modifier votre réponse

source: Delete your answer
fr: Supprimer votre réponse

source: Create a new thread
fr: Créer une nouvelle discussion

source: Add a new record
fr: Ajouter un enregistrement

source: Update the data record
fr: Mise à jour

source: Typing error on
fr: Erreur de frappe ou de syntaxe en entrée

source: Really, do you want to suppress this user
fr: Voulez vous vraiment supprimer cet utilisateur

source: Yes
fr: Oui

source: No
fr: Non

source: This user isn ot in database !
fr: Cet utilisateur n'est pas en base de données

source: Phone.:
fr: Tél.:

source: Access not allowed
fr: Accès non autorisé

source: No access or error
fr: Pas d'accès ou erreur

source: It seems you have no access to this page. So if you think it's an error send a request to the website administrator or to your contact inside Eurordis
fr: Il semblerait que vous n'avez pas accès à cette page. Si vous pensez que c'est une erreur, adressez une requête à l'administrateur ou à votre contact au sein d'Eurordis

source: Name
fr: Nom

source: Address (line 1)
fr: Adresse ligne 1

source: Address (line 2)
fr: Adresse ligne2

source: Zip code
fr: Code postal

source: State
fr: Région

source: Comments
fr: Commentaires

source: Organization type
fr: Types d'organisation

source: Thumbnail File
fr: Fichier de vignette

source: Secured Name
fr: Nom sécurisé

source: Organization management
fr: Gestion des organisations

source: The simple theme does not use all options some of them are limited to the advanced theme
fr: Le thème de base n'utilise pas les options, certaines de ces dernières sont limitées aux thèmes avancés

source: Select a level
fr: Choisissez un niveau

source: Secured
fr: Sécurisé

source: Not Secured
fr: Non Sécurisé

source: Select an organization type
fr: Sélectionner un type d'organisation

source: Reload
fr: Recharger

source: Add
fr: Ajouter

source: Update
fr: Mise à jour

source: Cancel
fr: Annulez

source: Forums management
fr: Gérer les forums

source: Number of talks
fr: Nombre de discussions

source: Number of messages
fr: Nombre de messages

source: Last message
fr: Dernier message

source: Native language keyword
fr: Mots clés en langue native

source: English language keyword
fr: Mots clés en langue anglaise

source: W.H.O Desease category
fr: Catégories O.M.S de maladies

source: Orpha.net Desease category
fr: Catégorie Opha.net de maladies

source: Language
fr: Langue

source: Knownledge base management
fr: Gestion de la base de données des connaissances

source: Native keyword
fr: Mots clés natifs

source: Native Keyword
fr: Mots clés natifs

source: Global Search
fr: Recherche globale

source: Title
fr: Titre

source: English keyword
fr: Mots anglais

source: Search
fr: Recherche

source: Created by
fr: Créé par

source: Creation date
fr: Date de création

source: Talk
fr: Discussion

source: Talk contributions management
fr: Gestion des contributions aux discussions

source: Select a User
fr: Sélectionner un utilisateur

source: Select a Talk
fr: Sélectionner une discussion

source: Number
fr: Numéro

source: Content
fr: Contenu

source: Organization
fr: Organisation

source: Duration stay
fr: Durée du séjour

source: Hospital
fr: Hôpital

source: Languages
fr: Langues

source: Groups age
fr: Groupes d'âge

source: Deseases
fr: Maladies

source: Access map
fr: Localisation géographique

source: Cost breakdown
fr: Structure des coûts

source: Insurance
fr: Assurances

source: Informations on leisure center
fr: Infomations sur centre de loisirs

source: Link name
fr: Nom du lien

source: Document Author
fr: Auteur du document

source: URL link
fr: URL du lien

source: Media, document Web and links management
fr: Gestion des documents liens et média

source: Firstname
fr: Prénom

source: Password
fr: Mot de passe

source: Roles
fr: Rôles

source: Keywords
fr: Mots clés

source: User type
fr: Type d'utilisateur

source: Membership
fr: Membre de

source: User management
fr: Gestion des utilisateurs

source: Select a user type
fr: Sélectionner un type d'utilisateur

source: Last Name
fr: Nom de famille

source: First Name
fr: Prénom principal

source: User
fr: Utilisateur

source: W.H.O ref.
fr: Ref O.M.S

source: WHO desease nomenclature management
fr: Gestion de la nomenclature O.M.S des maladies

source: W.H.O. ref.
fr: Réf. O.M.S

source: Select a type of organisation
fr: Choisir un type d'organisation

source: Support phone
fr: Téléphone support

source: Support mail
fr: Mail de support

source: Toll call
fr: Tarification appel

source: Manage Call center information
fr: Gestion des centres d'appel

source: Select an organisation
fr: Sélectionner une d'organisation

source: Comment Title
fr: Titre Commentaires

source: Comment Author ?
fr: Auteur du commentaire ?

source: Rated organization
fr: Organisation évoluée

source: Score
fr: Notation

source: Status of comment
fr: Statut du commentaire

source: Your comment
fr: Vos remarques

source: Comments and rating about organization
fr: Commentaires et évaluation d'organisation

source: Select an Organisation
fr: Sélectionner une organisation

source: Select a user
fr: Sélectionner un utilisateur

source: Select your own rate
fr: Sélectionner votre propre évaluation

source: Good
fr: Bon

source: Medium
fr: Moyen

source: To create
fr: A créer

source: Status
fr: Statut

source: Expert ref.
fr: Réf. Expert

source: Synonyms
fr: Synonymes

source: Opha.net number
fr: Réf. Orpha.net

source: ICD number
fr: Réf. I.C.D

source: W.H.O number
fr: Réf. O.M.S

source: Basic Orpha.net base Management
fr: Gestion simplifiée de la base Orpha.net

source: Orpha.net num.
fr: Réf. Orpha.net

source: Forums talk management
fr: Gestion des forums de discussion

source: Select a Forum
fr: Sélectionner un forum

source: Message Subject
fr: Objet du message

source: Group to notify
fr: Groupe à notifier

source: Unique Recipient
fr: Destinataire unique

source: Message Body
fr: Corps du message

source: Mass mailing list management
fr: Gestion des listes de mail d'envoi massif

source: Select the group to notify
fr: Sélectionner les groupes à notifier

source: To all repondants
fr: A tous les répondants

source: To all experts
fr: A tous les experts

source: To all correspondants
fr: A tout les correspondants

source: To all organisations
fr: A toutes les organisations

source: To all patients
fr: A tous les patients

source: To recreative correspondants
fr: Aux correspondants des centres de loisirs

source: To respite correspondants
fr: Aux correspondants des centres de repos

source: To call centers correspondants
fr: Aux correspondants des centres d'appels

source: To myself for test
fr: A moi-même pour test

source: Unique sending
fr: Expéditeur unique

source: Group management
fr: Gérer les groupes

source: Can read messages
fr: Peut lire un message

source: Can contribute to messages
fr: Peut créer des contributions

source: Can propose new threads
fr: Peut proposer un nouveau thème

source: Date - [YYYY-MM-DD]
fr: DATE - [AAAA-MM-JJ]

source: Posted messages
fr: Messages déposés

source: Users to Forums Assignment Management
fr: Affectation des utilisateurs aux forums

source: Select a User or a Moderator
fr: Sélectionner un utilisateur ou modérateur

source: Read
fr: Lire

source: Contribute
fr: Contribuer

source: Create
fr: Créer

source: Article Type
fr: Type d'articles

source: Article Title
fr: Titre de l'article

source: Main part
fr: Part principale

source: Article Author ?
fr: Auteur de l'article ?

source: Date publication
fr: Date de mise en ligne

source: Article writing & production
fr: Préparation des articles

source: Select a type
fr: Sélectionner un type

source: Select an Author
fr: Sélectionner un auteur

source: UnPublished
fr: Non publié

source: Published
fr: Publié

source: Author
fr: Auteur

source: Informations on respite center
fr: Informations sur centre de repos

source: Request report
fr: Compte rendu d'appel

source: Answer report
fr: Compte rendu de réponse

source: Rating
fr: Notation

source: Source of contact
fr: Origine du contact

source: Call object
fr: Appel d'objet

source: Type of contact
fr: Type de contact

source: Requirer category
fr: Catégorie de demandeurs

source: Operator
fr: Opérateur

source: Sibling
fr: Proches

source: Request management
fr: Gérer les Appels

source: Select a source
fr: Sélectionner une source

source: Select a target
fr: Sélectionner l'objectif

source: Select a patient
fr: Sélectionner un patient

source: Select a Repondant
fr: Sélectionner un répondant

source: Open
fr: Ouvert

source: Close
fr: Clôturé

source: Document Title
fr: Titre de documents

source: Document Author ?
fr: Auteur du document ?

source: Document File
fr: Fichier du document

source: Access rights
fr: Droits d'accès

source: Primary documents management
fr: Gestion des documents primaires

source: Type of list
fr: Type de liste

source: Select list item management
fr: Sélectionner la liste de gestion des éléments

source: Select List Type
fr: Sélectionner la liste des types

source: User Type
fr: Type Utilisateur

source: Organization Type
fr: Type d'organisation

source: Articles Type
fr: Types d'articles

source: Contact goal
fr: Objectif du contact

source: Contact Type
fr: Type de contact

source: Inquirer category
fr: Catégorie de demandeur

source: Available activities
fr: Activités proposées

source: Mean time stays
fr: Durée moyenne des séjours

source: Available services
fr: Services proposés

source: Deseases Follow-up
fr: Maladies suivies

source: Costs breakdown
fr: Structure des coûts

source: Insurance packages
fr: Prise en charge d'assurance

source: Contact Sources
fr: Origine des contacts

source: Availables cares
fr: Soins proposés

source: Group age
fr: Groupe d'âge

source: Media Name
fr: Nom du média

source: Media Owner
fr: Propriétaire du média

source: Media File
fr: Fichier du média

source: Medias management
fr: Gérer les médias

source: Owner
fr: Propriétaire

source: Entitle
fr: Dénomination

source: Roles/Permissions management
fr: Gérer Rôles/Permissions

source: The Rapsody database administration team
fr: L'équipe d'administration de la base de données Rapsody
